Repository: Axiacore/knowledge-base
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: es_co

source: Search
es_co: buscar

source: Email
es_co: Correo electrónico

source: This email is not allowed to login
es_co: Este correo no tiene permitido iniciar sesión

source: Your email
es_co: Tu correo

source: Tell us why it wasn't helpful
es_co: ¿Por qué no fue útil?

source: Page not found
es_co: Página no encontrada

source: The page you are looking for does not exists
es_co: La página que estas buscando no existe

source: Go to the home page
es_co: Ir a la página de inicio

source: Access Denied
es_co: Acceso Denegado

source: Your access was denied
es_co: Tu acceso ha sido denegado

source: Please contact your administrator
es_co: Por favor contacta a tu administrador

source: Server Error
es_co: Error de Servidor

source: There was an unexpected error. Please try again later
es_co: Ha ocurrido un error inesperado. Por favor intenta mas tarde

source: Home
es_co: Inicio

source: Last updated
es_co: Ultima actualización

source: This is private article. Only authenticated users can see it.
es_co: Este es un artículo privado. Sólo usuarios autenticados pueden verlo.

source: Was this article helpful?
es_co: ¿Fue de ayuda este artículo?

source: It worked for me
es_co: Funcionó para mi

source: It was not helpful
es_co: No fue de utilidad

source: Thank you for your feedback!
es_co: Gracias por enviar tu mensaje!

source: Sorry about that. Why wasn’t it helpful?
es_co: Lo sentimos, ¿por qué no fue útil este artículo?

source: Send
es_co: Enviar

source: Search results
es_co: Resultados de búsqueda

source: How can we help you today?
es_co: ¿Cómo podemos ayudarte el día de hoy?

source: Category
es_co: categoría

source: Hi
es_co: Hola

source: has said
es_co: dijo

source: is not helfull, additionally they said
es_co: no es útil, adicionalmente dijo

source: To view the article follow
es_co: Para ver el artículo sigue

source: this link
es_co: este enlace

source: View All
es_co: Ver Todos

source: There are no available articles
es_co: No hay articulos disponibles

source: Try again later
es_co: Intenta más tarde

source: Knowledge Base
es_co: Base de conocimiento

source: Logout
es_co: Cerrar sesión

source: Login
es_co: Iniciar sesión

source: Product development by Axiacore
es_co: Producto digital por Axiacore

source: Help us improving
es_co: Ayudanos a mejorar

source: Write your email address and we'll send you a link to log in
es_co: Escribe tu dirección de correo electrónico y nosotros te enviaremos un enlace para iniciar sessión

source: Please use this following link to log into the site
es_co: Por favor usa el siguiente enlace para ingresar en el sitio

source: Click here to log in
es_co: Click aquí para iniciar sesión

source: ^search/$
es_co: ^buscar/$

source: ^login/$
es_co: ^ingresar/$

source: ^logout/$
es_co: ^salir/$

source: New feedback from article {0}
es_co: Nuevo comentario del articulo {0}

source: Thank you for sending your feedback!
es_co: Gracias por enviar tu mensaje!

source: Link to login into the Knowledge Base
es_co: Enlace para ingresar en la Base de Conocimiento
